
/* Class = "NSButton"; ibShadowedToolTip = "Open the contents pane only when the file has a table of contents"; ObjectID = "3"; */
"3.ibShadowedToolTip" = "Open het inhoudspaneel alleen wanneer het bestand een inhoudsopgave bevat";

/* Class = "NSButton"; ibShadowedToolTip = "Always keep snapshot windows on top of other windows"; ObjectID = "4"; */
"4.ibShadowedToolTip" = "Houd kiekjesvensters altijd bovenop andere vensters";

/* Class = "NSButton"; ibShadowedToolTip = "Go back to the last page viewed when opening a file"; ObjectID = "10"; */
"10.ibShadowedToolTip" = "Ga terug naar de laatst bekeken pagina wanneer u een bestand opent";

/* Class = "NSButton"; ibShadowedToolTip = "Automatically save a Skim notes file with the same file name whenever you save a PDF file"; ObjectID = "12"; */
"12.ibShadowedToolTip" = "Bewaar automatisch een Skim-notitiebestand met dezelfde bestandsnaam elke keer dat u een PDF-bestand bewaard";

/* Class = "NSButton"; ibShadowedToolTip = "Choose this to use different PDF view settings in full screen mode and normal mode"; ObjectID = "13"; */
"13.ibShadowedToolTip" = "Kies dit om verschillende PDF weergaveinstellingen in beeldvullende modus te gebruiken en normale modus";

/* Class = "NSButton"; ibShadowedToolTip = "Set the initial PDF view settings for newly opened documents"; ObjectID = "14"; */
"14.ibShadowedToolTip" = "Kies de initiële PDF weergaveinstellingen voor nieuw geopende documenten";

/* Class = "NSButton"; ibShadowedToolTip = "Reopen the last viewed snapshots when opening a file"; ObjectID = "18"; */
"18.ibShadowedToolTip" = "Heropen de laatst bekeken kiekjes wanneer u een bestand opent";

/* Class = "NSTextFieldCell"; title = "Save passwords in Keychain:"; ObjectID = "28"; */
"28.title" = "Bewaar wachtwoorden in Sleutelhanger:";

/* Class = "NSButtonCell"; title = "Remember snapshots"; ObjectID = "29"; */
"29.title" = "Herinner kiekjes";

/* Class = "NSTextFieldCell"; title = "Open files:"; ObjectID = "34"; */
"34.title" = "Open bestand:";

/* Class = "NSTextFieldCell"; title = "Initial PDF view settings for:"; ObjectID = "35"; */
"35.title" = "Initiële PDF weergaveinstellingen voor:";

/* Class = "NSButtonCell"; title = "Edit…"; ObjectID = "36"; */
"36.title" = "Wijzig…";

/* Class = "NSButtonCell"; title = "Edit…"; ObjectID = "37"; */
"37.title" = "Wijzig…";

/* Class = "NSButtonCell"; title = "Automatically save Skim notes backups"; ObjectID = "38"; */
"38.title" = "Bewaar automatisch backup-bestanden met Skim notities";

/* Class = "NSButtonCell"; title = "Remember last page viewed"; ObjectID = "39"; */
"39.title" = "Herinner de laatst gelezen pagina";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "42"; */
"42.title" = "Nooit";

/* Class = "NSMenuItem"; title = "Hourly"; ObjectID = "43"; */
"43.title" = "Elk uur";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "44"; */
"44.title" = "Dagelijks";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "45"; */
"45.title" = "Wekelijks";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "46"; */
"46.title" = "Maandelijks";

/* Class = "NSTextFieldCell"; title = "Check for Skim updates:"; ObjectID = "47"; */
"47.title" = "Check voor nieuwe Skim versies:";

/* Class = "NSButtonCell"; title = "Keep snapshot windows on top"; ObjectID = "48"; */
"48.title" = "Houd kiekjesvensters bovenop";

/* Class = "NSButtonCell"; title = "Open pane only for Table of Contents"; ObjectID = "49"; */
"49.title" = "Open inhoudspaneel alleen voor de inhoudsopgave";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Window size for newly opened files"; ObjectID = "ClK-rQ-vsN"; */
"ClK-rQ-vsN.ibShadowedToolTip" = "Venstergrootte voor nieuw geopende bestanden";

/* Class = "NSButtonCell"; title = "Open pane only for Notes"; ObjectID = "CyO-Qv-McM"; */
"CyO-Qv-McM.title" = "Open notitiepaneel alleen voor notities";

/* Class = "NSMenuItem"; title = "Maximized"; ObjectID = "I4U-iu-BZx"; */
"I4U-iu-BZx.title" = "Gemaximaliseerd";

/* Class = "NSButton"; ibShadowedToolTip = "Open the notes pane only when the file has notes"; ObjectID = "I5T-QF-Xgz"; */
"I5T-QF-Xgz.ibShadowedToolTip" = "Open het notitiepaneel alleen wanneer het bestand notities bevat";

/* Class = "NSButton"; ibShadowedToolTip = "Attach Skim notes that can be read by older versions of Skim, but are not preserved by iCloud"; ObjectID = "YMN-MA-BZc"; */
"YMN-MA-BZc.ibShadowedToolTip" = "Schrijf Skim-notities die kunnen worden gelezen door oudere Skim-versies, maar die niet worden behouden door iCloud";

/* Class = "NSTextFieldCell"; title = "Reopen last open files at startup:"; ObjectID = "bXV-8Q-oZQ"; */
"bXV-8Q-oZQ.title" = "Heropen laatst geopende bestanden als u opstart:";

/* Class = "NSMenuItem"; title = "Fit to PDF"; ObjectID = "emG-r2-Tpo"; */
"emG-r2-Tpo.title" = "Pas om PDF";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "fKg-gO-Mpe"; */
"fKg-gO-Mpe.title" = "Nooit";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "gtz-vr-anS"; */
"gtz-vr-anS.title" = "Nooit";

/* Class = "NSMenuItem"; title = "Always"; ObjectID = "jKc-Tn-o1b"; */
"jKc-Tn-o1b.title" = "Altijd";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Remember and reopen files from a previous run"; ObjectID = "lVN-xI-ijg"; */
"lVN-xI-ijg.ibShadowedToolTip" = "Herinner en heropen bestanden van een vorige sessie";

/* Class = "NSMenuItem"; title = "Default launch"; ObjectID = "njb-dx-Ovw"; */
"njb-dx-Ovw.title" = "Standaard opstart";

/* Class = "NSMenuItem"; title = "Always"; ObjectID = "oSK-dH-0Kk"; */
"oSK-dH-0Kk.title" = "Altijd";

/* Class = "NSMenuItem"; title = "Default"; ObjectID = "rQq-RM-Yog"; */
"rQq-RM-Yog.title" = "Standaard";

/* Class = "NSTextFieldCell"; title = "Settings for Full Screen:"; ObjectID = "rQz-G0-Jos"; */
"rQz-G0-Jos.title" = "Weergaveinstellingen voor Schermvullend:";

/* Class = "NSButtonCell"; title = "Write legacy Skim notes"; ObjectID = "s4m-Yj-mU0"; */
"s4m-Yj-mU0.title" = "Schrijf oudere Skim-notities";

/* Class = "NSMenuItem"; title = "Ask"; ObjectID = "swn-Y1-ySx"; */
"swn-Y1-ySx.title" = "Vraag";
